/* Ask the user if he is sure to sign out. */
"Are you sure you want to sign out?" = "Are you sure you want to sign out?";

/* Close a notification dialog. */
"Dismiss" = "Dismiss";

/* Error */
"Error" = "Error";

/* Description text when having received a Moin. %@ is the user. */
"from %@" = "from %@";

/* Moin */
"Moin" = "Moin";

/* No */
"No" = "No";

/* Title for other users, they search results. */
"Other users" = "Other users";

/* Text of the refresh control when the friends list is reloading. */
"Refreshing..." = "Refreshing...";

/* Verb to send back a Moin. */
"ReMoin" = "ReMoin";

/* Status text when sending a moin. */
"Sending Moin..." = "Sending Moin...";

/* Title for the AlertView when tapping 'Sign Out'. */
"Sign out" = "Sign out";

/* Success */
"Success" = "Success";

/* Username */
"Username" = "Username";

/* Yes */
"Yes" = "Yes";

/* Title for the friends in the main table view. */
"Your friends" = "Your friends";

